
/* Class = "NSButtonCell"; title = "Image Sequence"; ObjectID = "100493"; */
"100493.title" = "Sequenza immagini";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "100495"; */
"100495.title" = "Audio:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100498"; */
"100498.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mix to Stereo"; ObjectID = "100499"; */
"100499.title" = "Mix in stereo";

/* Class = "NSMenuItem"; title = "Import All Tracks"; ObjectID = "100500"; */
"100500.title" = "Importa tutte le tracce";

/* Class = "NSButtonCell"; title = "Import as 360°"; ObjectID = "Svn-kc-3Qj"; */
"Svn-kc-3Qj.title" = "Importa come 360°";
